[{"pageContent":"SOBRE O CURSO O curso de Administração EaD da PUC Goiás oferece ao estudante conhecimentos gerais e específicos sobre a administração de empresas privadas e públicas. Conheça, com disciplinas teóricas e práticas, o dia a dia das organizações e prepare-se para o mercado de trabalho.A matriz curricular é completa e possibilita que você aprenda a fundo como funcionam diversas áreas de uma empresa, tais como: financeiro, produção, logística, recursos humanos, marketing e gestão empresarial. Aprenda a lidar com as incertezas do mercado, tomar decisões que contribuam com o crescimento das organizações e propor soluções para aumentar lucros e otimizar investimentos.Conheça este curso no presencial! MENSALIDADE (R$) 496,22 328,60*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/administracao-ead","title":"Administração EaD","oldprice":"496,22","newprice":"328,60","contentLength":128}},{"pageContent":"SOBRE O CURSO O estudante de Análise e Desenvolvimento de Sistemas EaD aprenderá a desenvolver softwares, aplicativos e sistemas para computadores e dispositivos móveis. Linguagem de programação, banco de dados, gerenciamento de projetos, inovação e planejamento estratégico também fazem parte das disciplinas o curso de Análise e Desenvolvimento de Sistemas. Conheça este curso no presencial! MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/analise-e-desenvolvimento-de-sistemas-ead","title":"Análise e Desenvolvimento de Sistemas EaD","oldprice":"423,71","newprice":"338,96","contentLength":69}},{"pageContent":"SOBRE O CURSO O curso de Tecnologia em Big Data e Inteligência Artificial EaD oferece ao estudante a oportunidade de estudar mais a fundo essas duas áreas e trabalhar em um mercado de trabalho em pleno desenvolvimento.Aprenda como resolver problemas complexos relacionados ao volume de dados e informações que circulam pelas redes diariamente, compreendendo a área de Big Data e utilizando a Inteligência Artificial no processamento. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/big-data-e-inteligencia-artificial-ead","title":"Big Data e Inteligência Artificial EaD","oldprice":"423,71","newprice":"338,96","contentLength":76}},{"pageContent":"SOBRE O CURSO O curso de Ciências Contábeis EaD da PUC Goiás é a sua oportunidade de ter uma profissão importante para empresas de todos os setores e tamanhos. Você aprenderá a gerir toda a parte contábil, tributária e financeira das organizações, fornecendo informações essenciais para a tomada de decisões e para o crescimento dos negócios.Na matriz curricular, constam aulas de administração, economia, direito, matemática, estatística, entre outras. Você entenderá tudo sobre as informações financeiras, patrimoniais, governamentais e não governamentais, de auditorias, perícias, arbitragens e controladoria com suas aplicações peculiares aos setores público e privado.Conheça este curso no presencial! MENSALIDADE (R$) 496,22 396,98*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/ciencias-contabeis-ead","title":"Ciências Contábeis EaD","oldprice":"496,22","newprice":"396,98","contentLength":125}},{"pageContent":"SOBRE O CURSO O curso de Tecnologia em Comércio Exterior EaD tem como objetivo a formação de profissionais para atuar na compra e venda de mercadorias entre países. O tecnólogo aprende todos os processos e legislações envolvidos nesses processos, a fim de atuar nesse mercado de trabalho em expansão.Assim, entre as disciplinas da matriz curricular do curso de Comércio Exterior, destacam-se as de direito internacional, economia, gestão aduaneira, marketing internacional e legislação. O objetivo é que você compreenda tudo que envolve importação e exportação, transações cambiais e logística internacional, propondo planos e soluções para os desafios profissionais. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/comercio-exterior-ead","title":"Comércio Exterior EaD","oldprice":"423,71","newprice":"338,96","contentLength":118}},{"pageContent":"SOBRE O CURSO No curso Semipresencial de Educação Física (Bacharelado) da PUC Goiás você aprenderá tudo sobre as atividades físicas, esportes e anatomia do corpo humano.O bacharelado prepara o aluno para trabalhar com vários públicos, como crianças, adultos, idosos e grupos com necessidades especiais. A atuação do bacharel é voltada à prevenção e ao controle de doenças, melhora do condicionamento físico, da coordenação motora e do rendimento físico. No curso você terá desde atividades esportivas, passando pelas danças e também recreações – que também podem ser formas de exercícios. No formato Semipresencial, o aluno utilizará a estrutura física do Câmpus para as atividades práticas.Encontros presenciais 2x por semana sexta-feira 19h - 22h sábado 08h - 12h e 14h - 17h Conheça este curso no presencial! MENSALIDADE (R$) 638,40 510,72*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/educacao-fisica-bacharelado-ead","title":"Educação Física Bacharelado Semipresencial","oldprice":"638,40","newprice":"510,72","contentLength":151}},{"pageContent":"SOBRE O CURSO A formação do curso de Engenharia Civil Semipresencial da PUC Goiás prepara você para trabalhar em construção civil, obras hidráulicas, refinarias, entre outros locais em que um engenheiro com tal especialização será necessário.Você será preparado para atuar na elaboração de estudos, na gestão, nos projetos, nas análises, nas avaliações, nas vistorias, nas perícias, nos pareceres técnicos, na execução e na fiscalização de obras e de serviços técnicos da área.Além disso, a formação da PUC Goiás prepara para que você sempre considere a ética, a segurança, a legislação e os impactos ambientais do seu trabalho.Aulas Noturnas Presenciais Duas Vezes por Semana. Conheça este curso no presencial! MENSALIDADE (R$) 780,59 624,47*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/engenharia-civil-ead","title":"Engenharia Civil Semipresencial","oldprice":"780,59","newprice":"624,47","contentLength":139}},{"pageContent":"SOBRE O CURSO A graduação em Engenharia de Controle e Automação vai preparar o aluno para conceber, implantar, analisar e adaptar unidades de produção que exigem controle e gerência automatizados. É possível atuar no controle e automação de equipamentos, processos, unidades e sistemas de produção, incluindo sistemas de medição e instrumentação eletroeletrônica, de acionamentos de máquinas, de controle e automação de processos, de equipamentos dedicados, de comando numérico e de máquinas de operação autônoma.O estudante aprenderá a desenvolver projetos e especificar materiais, componentes, dispositivos ou equipamentos elétricos, eletromecânicos, eletrônicos, magnéticos, ópticos, de instrumentação, de aquisição de dados e de máquinas elétricas. Projetar, instalar e manter robôs, sistemas de manufatura e redes industriais.Devido a isso, a grade curricular é pensada para que teoria e prática sejam tratadas de forma única, possibilitando uma formação sólida e que atenda as demandas mercadológicas. O corpo docente também é outro diferencial. Profissionais capacitados asseguram um ambiente propício ao ensino. Lembrando sempre: uma graduação com qualidade facilita o acesso ao disputado mercado de trabalho. Aulas Noturnas Presenciais Duas Vezes por Semana. Conheça este curso no presencial! MENSALIDADE (R$) 780,59 624,47*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/engenharia-de-controle-e-automacao-ead","title":"Engenharia de Controle e Automação Semipresencial","oldprice":"780,59","newprice":"624,47","contentLength":218}},{"pageContent":"SOBRE O CURSO No curso de Engenharia de Produção você irá atuar em projeto, implantação, operação e manutenção de sistemas integrados de produção de bens e serviços, envolvendo recursos humanos, materiais, tecnologias, custos e informação. Essa formação também contempla a interação desse profissional com o meio ambiente; realizando análise a viabilidade econômica, bem como, incorporando conceitos e técnicas da qualidade em sistemas produtivos. A formação ainda proporciona o desenvolvimento de competências e habilidades para coordenação e supervisão de equipes de trabalho, realização de estudos sobre viabilidade técnico-econômica, fiscalização de obras e serviços técnicos entre outras atividades. Você irá trabalhar desde a logística até a gestão organizacional da indústria. Na modalidade semipresencial, o aluno estudará a teoria em casa e poderá fazer as atividades práticas em um dos Campus da PUC Goiás. Aulas Noturnas Presenciais Duas Vezes por Semana. MENSALIDADE (R$) 780,59 624,47*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/engenharia-de-producao-ead","title":"Engenharia de Produção Semipresencial","oldprice":"780,59","newprice":"624,47","contentLength":173}},{"pageContent":"SOBRE O CURSO No curso Semipresencial de Engenharia Elétrica da PUC Goiás, aprenda a atuar na geração, transmissão, distribuição e utilização da energia elétrica.O engenheiro elétrico estuda, projeta e especifica materiais, componentes, dispositivos e equipamentos elétricos, eletromecânicos, magnéticos, de potência, de instrumentação, de aquisição de dados e de máquinas elétricas. Atua ainda no planejamento, instalação, operação e manutenção de sistemas elétricos, de medição, de instrumentação, de acionamentos de máquinas, de iluminação, de proteção contra descargas atmosféricas e de aterramento.O curso também promove um entendimento holístico sobre a responsabilidade social, econômica, ecológica e ética da área. As disciplinas combinam aulas teóricas online com encontros presenciais nos laboratórios da universidade, já que se trata de uma graduação semipresencial. Assim, o aluno recebe uma formação alinhada à realidade profissional e aos desafios do mercado. Aulas Noturnas Presenciais Duas Vezes por Semana.Conheça este curso no presencial! MENSALIDADE (R$) 780,59 624,47*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/engenharia-eletrica-ead","title":"Engenharia Elétrica Semipresencial","oldprice":"780,59","newprice":"624,47","contentLength":185}},{"pageContent":"SOBRE O CURSO No curso de Engenharia Mecânica o estudante é formado para atuar em estudos e em projetos de sistemas mecânicos e térmicos, de estruturas e elementos de máquinas. A formação permite a atuação em coordenação, fiscalização e execução de instalações mecânicas, termodinâmicas e eletromecânicas, tomando como referência as normas técnicas estabelecidas.As disciplinas durante o curso garantem ainda a participação em grupos de trabalho para a resolução de problemas de engenharia, envolvendo aspectos técnicos, econômicos, políticos, sociais, éticos, ambientais e de segurança. O aluno assiste às aulas a distância e terá acesso a todos laboratórios e oficinas para colocar em prática os ensinamentos passados. Aulas Noturnas Presenciais Duas Vezes por Semana. MENSALIDADE (R$) 780,59 624,47*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/engenharia-mecanica-ead","title":"Engenharia Mecânica Semipresencial","oldprice":"780,59","newprice":"624,47","contentLength":142}},{"pageContent":"SOBRE O CURSO O curso de Estética e Cosmética Semipresencial da PUC Goiás aborda todas as principais técnicas da estética para rosto, corpo e cabelo, além de aprender sobre negócios da área, cuidados com o paciente e empreendedorismo. Você estudará sobre técnicas de massagem, como a relaxante e a modeladora, entenderá quando utilizar cada uma delas e as contraindicações. Aprenderá sobre os tratamentos para rosto, como limpeza, esfoliação, microagulhamento, peeling, entre outros. E também entenderá tudo sobre a saúde capilar, técnicas para a beleza dos fios, bem como para reduzir a queda, estimular crescimento e saúde dos fios em homens e mulheres. E muito mais do que as técnicas, o curso se aprofunda sobre anatomia, fisiologia, doenças e saúde como um todo para que você tome as melhores decisões para seus pacientes, proporcionando o resultado esperado. Afinal, muito mais do que aprender sobre a estética, você entenderá como elevar a autoestima das pessoas e promover o bem-estar dela por meio das técnicas aprendidas durante a graduação. Encontros presenciais 1x por semana MENSALIDADE (R$) Registre interesse e aguarde nova chamada para este curso.","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/estetica-e-cosmetica-semipresencial","title":"Estética e Cosmética Semipresencial","oldprice":"","newprice":"","contentLength":204}},{"pageContent":"SOBRE O CURSO O Curso de Licenciatura EaD em Geografia da PUC Goiás forma profissionais para atuarem no magistério público e privado de Educação Básica, nos ensinos fundamental e médio, como professores de Geografia, a partir de princípios, métodos e técnicas da Ciência Geográfica.Quem opta pelo curso de Geografia terá na grade curricular disciplinas ligadas ao conhecimento do planeta Terra, vegetação, clima e relevo, além de compreender a relação entre o homem e o meio ambiente e questões de geopolítica. Tudo isso voltado à preparação do aluno para atuar na docência da disciplina de Geografia.Conheça este curso no presencial! MENSALIDADE (R$) 423,71 338,96* Registre interesse e aguarde nova chamada para este curso.","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/geografia-ead","title":"Geografia EaD","oldprice":"423,71","newprice":"338,96","contentLength":134}},{"pageContent":"SOBRE O CURSO Se você é do tipo comunicativo e que gosta dos setores de compra e venda, então conheça mais sobre o Tecnólogo em Gestão Comercial EaD da PUC Goiás.Neste curso, você aprende tudo o que precisa para gerir um setor comercial, seja ele de compras ou vendas de uma organização. Descubra as melhores formas para gerir equipes de vendas, técnicas de negociação, ferramentas e tecnologias que podem ser utilizadas, além de várias particularidades do setor.Por ser um curso tecnólogo, ele é mais curto e vai direto ao ponto, preparando você para o mercado de trabalho. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/gestao-comercial-ead","title":"Gestão Comercial EaD","oldprice":"423,71","newprice":"338,96","contentLength":114}},{"pageContent":"SOBRE O CURSO Você gosta de lidar com pessoas, incentivá-las e se imagina trabalhando em uma área estratégica empresarial? Então o curso de Gestão de Recursos Humanos EaD é para você!Este curso possibilita ao aluno o conhecimento do funcionamento e das atividades de um setor de Recursos Humanos, seja ele em ambiente público ou privado. Aprenda sobre recrutamento, contratação, treinamentos, capacitações, programas salariais e planos de carreiras dos colaboradores.Entre as disciplinas da matriz curricular da Gestão de Recursos Humanos, estão os conteúdos que contemplam os processos de gestão de pessoas, gestão por competências e gestão estratégica. Venha para a PUC Goiás e aprenda a gerir pessoas! MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/gestao-de-recursos-humanos-ead","title":"Gestão de Recursos Humanos EaD","oldprice":"423,71","newprice":"338,96","contentLength":129}},{"pageContent":"SOBRE O CURSO Ao estudar Tecnologia em Gestão Financeira EaD na PUC Goiás, você aprenderá técnicas e metodologias necessárias para analisar demonstrações contábeis de empresas e para interpretar as movimentações do mercado econômico.Este curso reúne conceitos dos cursos de Ciências Contábeis, Administração e Ciências Econômicas, proporcionando ao aluno conhecimentos voltados para a gestão de recursos. Entre as disciplinas, estão matemática, contabilidade, estatística, gestão de custos, mercado de capitais, análise de risco, etc. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/gestao-financeira-ead","title":"Gestão Financeira EaD","oldprice":"423,71","newprice":"338,96","contentLength":99}},{"pageContent":"SOBRE O CURSO O curso de Tecnologia em Gestão Hospitalar EaD da PUC Goiás tem como objetivo a formação de profissionais especialista nas dinâmicas e nos desafios dos ambientes hospitalares. O formado terá competência para gerenciar espaços relacionados à saúde, inclusive spas, clínicas e casas de repouso.O estudante, então, terá contato com áreas da administração, como contabilidade, custos hospitalares, marketing e economia. Depois, aprenderá aspectos mais específicos, como epidemiologia, qualidade de atendimento, legislação em saúde, gerenciamento de farmácia, resíduos e segurança do paciente, instalações físicas e gestão da equipe médica. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/gestao-hospitalar-ead","title":"Gestão Hospitalar EaD","oldprice":"423,71","newprice":"338,96","contentLength":116}},{"pageContent":"SOBRE O CURSO Que tal aprender o principal sobre as organizações públicas do nosso país e como fazer uma boa gestão delas?O curso de Tecnologia em Gestão Pública da PUC Goiás é ideal para quem pensa em seguir na carreira como servidor público, ou ainda, para quem quer trabalhar de alguma forma em contato com os serviços estatais.São quatro semestres de conhecimentos sobre gestão, legislação tributária e orçamentária, licitação, políticas públicas, além de aprendizados acerca de planejamento, trabalho em equipe e liderança. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/gestao-publica-ead","title":"Gestão Pública EaD","oldprice":"423,71","newprice":"338,96","contentLength":109}},{"pageContent":"SOBRE O CURSO O curso de Licenciatura em História forma o profissional para atuar no magistério público e privado de Educação Básica, nos ensinos fundamental e médio, como professor de História. Na PUC Goiás, este curso visa a formação do professor alicerçada em base humanística, ética e democrática, nos campos cultural e científico, permitindo uma compreensão crítica da realidade social e educacional no país. Conheça este curso no presencial! MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/historia-ead","title":"História EaD","oldprice":"423,71","newprice":"338,96","contentLength":92}},{"pageContent":"SOBRE O CURSO Já imaginou poder estudar as teorias em casa e ter encontros com professores para aulas práticas e oportunidade de tirar todas as suas dúvidas? É assim que funciona o curso de Letras (Inglês) EaD da PUC Goiás.Com este curso, o formando será capacitado para dar aulas de inglês, seja nas escolas tradicionais ou em escolas de idiomas. Aprenda sobre a língua inglesa, sua história, particularidades e literatura. MENSALIDADE (R$) 423,71 338,96* Registre interesse e aguarde nova chamada para este curso.","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/letras-ingles-ead","title":"Letras (Inglês) EaD","oldprice":"423,71","newprice":"338,96","contentLength":92}},{"pageContent":"SOBRE O CURSO Com o curso superior EaD de Letras/Português da PUC Goiás, você terá uma formação completa sobre a Língua Portuguesa, ampliará seus conhecimentos sobre gramática e literatura, o contexto cultural da língua, suas particularidades. O curso habilita docentes para o exercício do magistério na área dos estudos de Língua, Linguística e Literatura. Conheça este curso no presencial! MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/letras-ead","title":"Letras (Português) EaD","oldprice":"423,71","newprice":"338,96","contentLength":77}},{"pageContent":"SOBRE O CURSO O curso de Logística a distância da PUC Goiás é um tecnólogo que visa formar profissionais aptos a trabalhar com processos, organização, gerenciamento de produtos e controle de qualidade. Essa é uma área muito importante no mercado globalizado atual e que está crescendo no Brasil.Durante as aulas, os estudantes aprenderão sobre cadeia produtiva e os processos estratégicos existentes para fazer com que os produtos possam circular. Transporte, armazenamento e distribuição são as áreas em foco, e a matriz curricular do curso de logística também é composta por matemática, administração, legislação tributária, economia, impacto ambiental, modelos de gestão, etc. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/logistica-ead","title":"Logística EaD","oldprice":"423,71","newprice":"338,96","contentLength":121}},{"pageContent":"SOBRE O CURSO Você é criativo e comunicativo? O curso de Tecnologia em Marketing EaD da PUC Goiás pode ser a melhor escolha para você! Aprenda sobre tendências de mercado, comunicação empresarial e campanhas de marketing para organizações de todos os tipos e portes.O tecnólogo em Marketing a distância oferece conhecimentos sobre como fazer pesquisas de mercado, lançar produtos e conquistar consumidores. Você aprenderá, ainda, sobre gestão de negócios, precificação, custos, empreendedorismo, sustentabilidade, publicidade, vendas e todas as possibilidades de atuação do marketing. MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/marketing-ead","title":"Marketing EaD","oldprice":"423,71","newprice":"338,96","contentLength":100}},{"pageContent":"SOBRE O CURSO Você acredita que a educação pode mudar o mundo? É nessa visão que os profissionais de Pedagogia acreditam! Então, se você também pensa assim, faça o curso EaD de Pedagogia da PUC Goiás e comece a construir sua carreira no ensino.Você aprenderá a desenvolver práticas pedagógicas e processos educacionais com o objetivo de melhorar o processo de ensino-aprendizagem em diferentes fases do desenvolvimento humano. O aluno egresso do curso deve estar preparado para os desafios dos ambientes educativos e da formação de seres humanos em compromisso com o desenvolvimento social. Conheça este curso no presencial! MENSALIDADE (R$) 423,71 338,96*","metadata":{"source":"https://ead.pucgoias.edu.br/cursos-graduacao/pedagogia-ead","title":"Pedagogia EaD","oldprice":"423,71","newprice":"338,96","contentLength":115}}]